@extends('layout')
@section('title')Про нас@endsection
@section('main_content')
    <h1>WineRoom</h1>
    <p>Якщо ти хоч раз серйозно зацікавився вином, то рано чи пізно, приходить бажання самому його робити.
        Саме така пристрасть і призвела до створення виноробні Бейкуш.
        Втім, щоб робити велике вино, самої тільки пристрасті недостатньо, тож ми приєднали науку — вивчили ґрунт, клімат, опади, температури, напрямок вітру.
        Після цього підібрали оптимальні сорти, спланували посадку, розбили виноградник, довго експериментували та через кілька років вийшли на ринок зі своїми винами.</p>
@endsection
